@extends('layouts.main')

@php 
//active item
    $title = 'عن توب وان';
    $description = 'تعريف بشركة توب وان للاسهم السعودية و مجال عملها فى البورصة و التوصيات السعودية';
    $item[0] = '';
    $item[1] = '';
    $item[2] = '';
    $item[3] = '';
    $item[4] = 'active';


@endphp
@section('content')

<main class="about">
      <h1 class="text-center animate__ animate__fadeInDown animated" style="visibility: visible; animation-name: fadeInDown;">عن توب وان</h1>
      <div class="container">
        <div class="about-content">
          <div class="text">
            <p class="lead">
              يقدم موقع تون وان توصيات البيع والشراء للمستثمر في سوق الأسهم
              السعودية، من خلال مجموعة متميزة من الخبراء العالميين في هذا
              المجال، اعتمادا علي رؤية موقع توب وان وقراءته الاحترافية
              لمعطيات السوق واتجاهاته وما قد يطرأ عليه من مؤثرات سلبية أو
              إيجابية، سواء كان مصدر هذه المؤثرات داخليا أو خارجيا، على المدى
              القريب أو المدى البعيد، بالإضافة إلى خدمات الاستشارات المتخصصة,
              والتي يقدمها توب وان للعملاء ذوي المحافظ الاستثمارية المتميزة،
              بالاعتماد على فريق عمل عالمي محترف، تتعدى خبراته أكثر من عشرين
              عاما في مجال أسواق الأسهم العالمية والإقليمية والمحلية, والذي
              يعتمد في نصائحه واستشاراته التي يقدمها على أحدث نظم دعم وصناعة
              القرار , مع مراعاة الواقع والمستقبل الاستثماري، آخذة بعين الاعتبار
              البيانات التاريخية لتعاملات أسواق الأسهم العالمية والإقليمية
              والمحلية منذ نشأتها وحتى لحظة إعداد الدراسة للعميل وتقديم
              الاستشارة، ومدى تأثيرها على السوق السعودي تقدم شركة توب وان
              خدمات الوساطة في عمليات شراء وبيع الاسهم والأوراق المالية
              للمستثمرين الأفراد "العرب- الأجانب" والمؤسسات المحلية والخليجية
              والدولية في البورصة السعوديه تخدم الشركة شبكة واسعة من المستثمرين
              ذو الملاءة العالية والمؤسسات والصناديق في دول الخليج.
            </p>
            <p class="lead">تمتلك توب وان العديد من الأنشطة</p>
            <p class="lead">1- تداول الأوراق المالية</p>
            <p class="lead">
              2- إدارة الأصول والمحافظ المالية • يقدم فريق إدارة المحافظ المالية
              والأصول خدمات متنوعة تتضمن تكوين وإدارة المحافظ للمؤسسات والأفراد
              ذو الملاء المالية؛ وتقوم سياستنا علي تحقيق أفضل عائد علي رأس المال
              المستثمر مقارنة بما يحقق متوسط سوق الأوراق المالية السعودى والحفاظ
              علي رأس المال المستثمر من خلال إستخدام إستراتيجيات للمحافظ المالية
            </p>
            <p class="lead">
              3- توب وان للإستشارات المالية • تساهم توب وان في مساعدة
              الشركات على التغلب على المشكلات المالية التي يمكن أن تتعرض لها من
              خلال تقديم الحلول لتلك المشكلات و بعد عمل الدراسات المتخصصة في هذا
              الشأن و تحليل البيانات المالية للشركة أو المؤسسة، و تقييم منظومة
              العمل في مختلف قطاعات الشركة، و كيفية إدارة مواردها على كافة
              الأصعدة، بما يساهم في التعرف على أوجه القصور في منظومة العمل و وضع
              السبل المناسبة لكيفية التعامل معها
            </p>
            <p class="lead">
              رؤيتنا.. أن يكون تداول الأوراق المالية في البورصة السعوديه أداة
              سهلة في متناول الجميع فنسعي أن نكون الاختيار الأول لدي كل مستثمر
              ينتوي التداول في البورصات .مهما كان سنة أو لغتة أو حجم إستثمارة أو
              مكانة نسعي لخلق جيل من الشباب الواعي والقادر على إدارة طموحة
              الإستثماري؛ بتوفير كل المنتجات والأدوات التي من شأنها تهيئة بيئة
              عمل مٌريحة وفريدة تلبي كل احتياجات عملاؤنا, والتوسع بقاعدة عملاؤنا
              لتكون الأكبر بالمنطقة وذلك أيضاً من خلال بذل قصاري الجهد والعناية
              والحرص لتعزيز العلاقة معهم والإستمرار معاً شركاء نجاح
            </p>
          </div>
          <div class="img">
            <img src="/web/imgs/about.jpg" alt="عن توب وان">
          </div>
        </div>
      </div>
</main>


@endsection