
@extends('layouts.main')

@php 
//active item
    $title = 'الصفحة الرئيسية';
    $description = 'شركة توب وان لتقديم توصيات البيع و الشراء فى سوق الأسهم السعودية للمستثمرين | و ايضا تساعد توب وان الشركات فى التغلب على المشكلات المالية التى ممكن ان تتعرض لها الشركات';
    $item[0] = 'active';
    $item[1] = '';
    $item[2] = '';
    $item[3] = '';
    $item[4] = '';


@endphp
@section('content')
  @if(Session::has('message'))
    <div class="container-fluied" id="message">
      <div class="row">
        <div class="col-md-12 bg-info w-100">
          <p class="text-light text-center w-100 pt-2">{{ Session::get('message') }}</p>
        </div>
      </div>
    </div>
  @endif
    <!-- Start Carousel Section -->
    <div class="home-page-carousel">
      <div class="owl-carousel owl-theme">
        <div class="item">
          <img src="/web/imgs/slider/slider4.jpg" alt="Slider Image 1" />
        </div>
        <div class="item">
          <img src="/web/imgs/slider/slider2.jpg" alt="Slider Image 2" />
        </div>
        <div class="item">
          <img src="/web/imgs/slider/slider3.jpg" alt="Slider Image 3" />
        </div>
        <div class="item">
          <img src="/web/imgs/slider/slider1.jpg" alt="Slider Image 4" />
        </div>
      </div>
    </div>
    <!-- End Carousel Section -->

    <!-- Start Why Choose Golden -->
    <div class="why-choose-golden">
      <h2 class="h1 text-center animate__animated animate__zoomIn" data-wow-offset="200">
        لــماذا تختار توب وان
      </h2>
      <div class="container">
        <div class="text">
          <p class="lead">
            يقدم موقع توب وان توصيات البيع والشراء للمستثمر في سوق الأسهم
            السعودية، من خلال مجموعة متميزة من الخبراء العالميين في هذا المجال،
            اعتمادا علي رؤية موقع توب وان وقراءته الاحترافية لمعطيات السوق
            واتجاهاته وما قد يطرأ عليه من مؤثرات سلبية أو إيجابية، سواء كان مصدر
            هذه المؤثرات داخليا أو خارجيا، على المدى القريب أو المدى البعيد،
            بالإضافة إلى خدمات الاستشارات المتخصصة, والتي يقدمها توب وان
            للعملاء ذوي المحافظ الاستثمارية المتميزة، بالاعتماد على فريق عمل
            عالمي محترف، تتعدى خبراته أكثر من عشرين عاما في مجال أسواق الأسهم
            العالمية والإقليمية والمحلية, والذي يعتمد في نصائحه واستشاراته التي
            يقدمها على أحدث نظم دعم وصناعة القرار , مع مراعاة الواقع والمستقبل
            الاستثماري، آخذة بعين الاعتبار البيانات التاريخية لتعاملات أسواق
            الأسهم العالمية والإقليمية والمحلية منذ نشأتها وحتى لحظة إعداد
            الدراسة للعميل وتقديم الاستشارة، ومدى تأثيرها على السوق السعودي تقدم
            شركة توب وان خدمات الوساطة في عمليات شراء وبيع الاسهم والأوراق
            المالية للمستثمرين الأفراد "العرب- الأجانب" والمؤسسات المحلية
            والخليجية والدولية في البورصة السعوديه تخدم الشركة شبكة واسعة من
            المستثمرين ذو الملاءة العالية والمؤسسات والصناديق في دول الخليج.
          </p>
          <p class="lead">تمتلك توب وان العديد من الأنشطة</p>
          <p class="lead">1- تداول الأوراق المالية</p>
          <p class="lead">
            2- إدارة الأصول والمحافظ المالية • يقدم فريق إدارة المحافظ المالية
            والأصول خدمات متنوعة تتضمن تكوين وإدارة المحافظ للمؤسسات والأفراد ذو
            الملاء المالية؛ وتقوم سياستنا علي تحقيق أفضل عائد علي رأس المال
            المستثمر مقارنة بما يحقق متوسط سوق الأوراق المالية السعودى والحفاظ
            علي رأس المال المستثمر من خلال إستخدام إستراتيجيات للمحافظ المالية
          </p>
          <p class="lead">
            3- توب وان للإستشارات المالية • تساهم توب وان في مساعدة
            الشركات على التغلب على المشكلات المالية التي يمكن أن تتعرض لها من
            خلال تقديم الحلول لتلك المشكلات و بعد عمل الدراسات المتخصصة في هذا
            الشأن و تحليل البيانات المالية للشركة أو المؤسسة، و تقييم منظومة
            العمل في مختلف قطاعات الشركة، و كيفية إدارة مواردها على كافة
            الأصعدة، بما يساهم في التعرف على أوجه القصور في منظومة العمل و وضع
            السبل المناسبة لكيفية التعامل معها
          </p>
          <p class="lead">
            رؤيتنا.. أن يكون تداول الأوراق المالية في البورصة السعوديه أداة سهلة
            في متناول الجميع فنسعي أن نكون الاختيار الأول لدي كل مستثمر ينتوي
            التداول في البورصات .مهما كان سنة أو لغتة أو حجم إستثمارة أو مكانة
            نسعي لخلق جيل من الشباب الواعي والقادر على إدارة طموحة الإستثماري؛
            بتوفير كل المنتجات والأدوات التي من شأنها تهيئة بيئة عمل مٌريحة
            وفريدة تلبي كل احتياجات عملاؤنا, والتوسع بقاعدة عملاؤنا لتكون الأكبر
            بالمنطقة وذلك أيضاً من خلال بذل قصاري الجهد والعناية والحرص لتعزيز
            العلاقة معهم والإستمرار معاً شركاء نجاح
          </p>
        </div>
      </div>
    </div>
    <!-- End Why Choose Golden -->

    <!-- Start Services -->
    <div class="services-section">
      <h2 class="h1 text-center animate__animated animate__backInUp" data-wow-offset="100">
        الخـــــدمـــــات
      </h2>
      <div class="container">
        <div class="services">
          <div class="service card text-center">
            <img src="/web/imgs/service1.jpg" alt="Service 1" />
            <div class="card-body">
              <p class="lead">
                و الذى يحتاجه المستثمر السعودى لإتخاذ قرار مناسب فى وقت قياسى
                طبقا للمدى الزمنى المتاح لإتخاذ قرار مناسب فى وقت قياسى طبقا
                للمدى الزمنى المتاح لاتخاذ أفضل عائد على إستثماراتة فى البورصة
                السعودية
              </p>
            </div>
          </div>
          <div class="service card text-center">
            <img src="/web/imgs/service2.jpg" alt="Service 2" />
            <div class="card-body">
              <p class="lead">
                تقوم الشركة بتخصيص خبير لكل عميل يتواصل معه بشكل اسبوعى لتحليل
                السوق و المحفظة الخاصة بالعميل و تحديد فرص السوق
              </p>
            </div>
          </div>
          <div class="service card text-center">
            <img src="/web/imgs/service3.jpg" alt="Service 3" />
            <div class="card-body">
              <p class="lead">
                و هى مجموعة من التوصيات التى تنشر على موقع توب وان و المتوقع
                تحققها فى فترات مختلفة لتناسب جميع أنواع الاستثمار القصير منها و
                المتوسط و الطويل و نظرا لتغيرات السوق قد ينصح بالاستمرار فى
                الاحتفاظ بالسهم و متابعة تحديثات التوصيات المختلفة
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
    <!-- End Services -->

@endsection

    

   